#Создать телефонный справочник с возможностью импорта и экспорта данных в нескольких форматах.
import ui

ui.ls_menu()

print("End")
